INSERT INTO club (id ,name, description, unique_name)
    VALUES ( 1,
            'Indie Club NSU',
            'Клуб людей, которые любят собраться в 10чке или 5чке, состоит из 4 человек, ' ||
            'любят играть в Обсуждалкина, смотреть фильмы и слушать инди-мьюзик',
            'india');

INSERT INTO club (id ,name, description, unique_name)
    VALUES ( 2,
             'Секция горного туризма НГУ',
             'Мы — секция горного туризма при Новосибирском Государственном Университете! ' ||
             'Ходим в горы круглый год: зимой, весной, летом и осенью. ' ||
             'Совершаем спортивные горные походы всех категорий сложности: с I по VI. ' ||
             'За время существования секции мы побывали во всех горах бывшего СССР и не только: Гималаи, Анды..',
             'hikingclubnsu');

INSERT INTO club (id ,name, description, unique_name)
    VALUES ( 3,
             'Студия современного танца DaNSU',
             'Студия появилась в НГУ в 1990 году как подготовительное отделение театра танца Натальи Фиксель. ' ||
             'Ведущие танцоры театра были также и преподавателями танца: классического, джазового и современного. ' ||
             'Философия, идеи, эмоции современного танца были и остаются близки и интересны студентам различных факультетов НГУ.',
             'moderndancingclub');

INSERT INTO club (id ,name, description, unique_name)
    VALUES ( 4,
            'Фотоклуб НГУ',
            'Мы верим, что каждое мероприятие достойно того, чтобы сходить на него дважды. ' ||
            'Первый раз ногами, чтобы прочувствовать атмосферу и лично побывать в центре событий. ' ||
            'А когда образы в памяти начнут блекнуть, придет время вернуться мыслями и воспоминаниями, ' ||
            'чтобы пережить эти впечатления еще раз. И если первый маршрут прокладывают для вас организаторы, ' ||
            'то второй выстилаем своими фотографиями мы.',
            'photoclub');

INSERT INTO club (id ,name, description, unique_name)
    VALUES ( 5,
            'Музыкальный клуб НГУ "Живая музыка"',
            'Музыкальный клуб НГУ "Живая музыка" зародился как Клуб любителей классической музыки НГУ в 2011 г. и был создан в 2012 г. ' ||
            '- по инициативе студентов Физического и Механико-математического факультетов под руководством Марии Александровны Тимофеевой при поддержке кафедры истории культуры НГУ (ныне кафедра истории, культуры и искусств НГУ). Постепенно присоединялись студенты других факультетов. Всех студентов объединяла фигура преподавателя кафедры истории культуры НГУ Марии Александровны Тимофеевой - она, профессиональная пианистка, вела и ведёт на разных факультетах НГУ спецкурс "Музыка в пространстве культуры".' ||
            'В 2013 г. у Клуба появилось своё репетиционно-концертное помещение - Музыкальный салон НГУ (ул. Ляпунова, 2), "главный герой" которого - большой концертный рояль.' ||
            'С тех пор Клуб расширил сферы деятельности, мы вышли за пределы классики, хотя классическая музыка по-прежнему остаётся нашим основным профилем. ' ||
            'В сентябре 2020 г. благодаря ЦВВР НГУ состоялся переезд Клуба в новый отремонтированный шикарный зал - Музыкальный клуб НГУ, ул. Пирогова, 11/2. ' ||
            'К переезду приурочили обновление и переименование Клуба.',
            'livingmusic');

INSERT INTO club (id ,name, description, unique_name)
    VALUES ( 6,
            'Вокальная студия НГУ "Миллион голосов"',
            'На базе университета мы появились 7 лет назад, в феврале 2011 года, и с тех пор непрерывно растем и развиваемся. ' ||
            'Под чутким руководством Ирины Анатольевны Пивоваровой у нас довольно быстро сложился дружный коллектив, состоящий из людей, ' ||
            'которые любят свое дело, а также не боятся учиться новому и экспериментировать. Каждый год наши ряды пополняются новыми лицами, ' ||
            'а репертуар - новыми песнями. В основном это - оригинальные кавер-версии на известные эстрадные композиции (что, собственно, и отличает нас от хора!), ' ||
            'хотя мы работаем практически со всеми направлениями:) Если Вы любите петь и готовы много работать, мы Вас ждем!',
            'millionvoices');

INSERT INTO club (id ,name, description, unique_name)
    VALUES ( 7,
            'Академический хор НГУ',
            'Общение хористов. Репетиционные будни и совместный отдых, концерты и организация.',
            'academicchore');

INSERT INTO club (id ,name, description, unique_name)
    VALUES ( 8,
            'Киноклуб НГУ',
            'Тематические кинопоказы по вторникам в 18:30 Смотрим фильмы на языке оригинала с субтитрами! СТЦ (ул. Пирогова, 6) Вход свободный!',
            'cinemaclubnsu');

INSERT INTO club (id ,name, description, unique_name)
    VALUES ( 9,
            'AROUND MAGAZINES',
            'Привет! Здесь будет вся информация о глянцевых изданиях, а также собраниях глянцевого литературного клуба “Around Magazines”. Увидимся на страницах глянца',
            'aroundmagazines');

INSERT INTO club (id ,name, description, unique_name)
    VALUES ( 10,
            'Ридинг группа "Дигма" НГУ',
            'Мы студенческое объединение, которое читает различные тексты.Тремя ключевыми понятиями в нашей работе являются: Знание, Власть, Природа. Все они находятся в области гуманитарного знания и представлены различными трудами по истории, антропологии, социологии, философии.
            Что нам интересно?
            «Широкий взгляд» авторов, которые рассматривают метапредметные проблемы разных областей науки и касаются понятий, являющихся важными в любой сфере.

            Что мы предлагаем?
            Работу над пониманием актуальных научных текстов и поиск ответов на вопросы: Что такое наука сегодня? Как она устроена? Почему она такая? И вообще, как устроен окружающий мир?

            Давайте разбираться вместе!',
            'digmaclubnsu');